export const sections = [
    {
        id: '1',
        title: 'Название @@@',
        books: [
            {
                id: 'a757a0e9-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Название',
                author: 'Автор',
                genre: 'Жанр',
                rating: 0,
                price: 0,
                annotation: 'Сложно сказать, почему сделанные на базе интернет-аналитики выводы представлены в исключительно положительном свете. Противоположная точка зрения подразумевает, что активно развивающиеся страны третьего мира, вне зависимости от их уровня, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Учитывая ключевые сценарии поведения, внедрение современных методик создаёт предпосылки для существующих финансовых и административных условий.',
                comments: [
                    {
                        name: 'Игнат',
                        rating: 6,
                        text: 'Прежде всего, внедрение современных методик говорит о возможностях поэтапного и последовательного развития общества. Задача организации, в особенности же высокотехнологичная концепция общественного уклада способствует повышению качества глубокомысленных рассуждений.'
                    },
                    {
                        name: 'Игнат 2',
                        rating: 4,
                        text: 'Безусловно, синтетическое тестирование требует от нас анализа прогресса профессионального сообщества. В своём стремлении улучшить пользовательский опыт мы упускаем, что независимые государства функционально разнесены на независимые элементы.'
                    },
                    {
                        name: 'Игнат 3',
                        rating: 4,
                        text: 'Господа, реализация намеченных плановых заданий требует определения и уточнения укрепления моральных ценностей. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: перспективное планирование прекрасно подходит для реализации своевременного выполнения сверхзадачи. Значимость этих проблем настолько очевидна, что базовый вектор развития, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества.'
                    },
                    {
                        name: 'Игнат',
                        rating: 4,
                        text: 'Прежде всего, внедрение современных методик говорит о возможностях поэтапного и последовательного развития общества. Задача организации, в особенности же высокотехнологичная концепция общественного уклада способствует повышению качества глубокомысленных рассуждений.'
                    },
                    {
                        name: 'Игнат 2',
                        rating: 4,
                        text: 'Безусловно, синтетическое тестирование требует от нас анализа прогресса профессионального сообщества. В своём стремлении улучшить пользовательский опыт мы упускаем, что независимые государства функционально разнесены на независимые элементы.'
                    },
                    {
                        name: 'Игнат 3',
                        rating: 4,
                        text: 'Господа, реализация намеченных плановых заданий требует определения и уточнения укрепления моральных ценностей. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: перспективное планирование прекрасно подходит для реализации своевременного выполнения сверхзадачи. Значимость этих проблем настолько очевидна, что базовый вектор развития, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества.'
                    },
                    {
                        name: 'Игнат',
                        rating: 4,
                        text: 'Прежде всего, внедрение современных методик говорит о возможностях поэтапного и последовательного развития общества. Задача организации, в особенности же высокотехнологичная концепция общественного уклада способствует повышению качества глубокомысленных рассуждений.'
                    },
                    {
                        name: 'Игнат 2',
                        rating: 4,
                        text: 'Безусловно, синтетическое тестирование требует от нас анализа прогресса профессионального сообщества. В своём стремлении улучшить пользовательский опыт мы упускаем, что независимые государства функционально разнесены на независимые элементы.'
                    },
                    {
                        name: 'Игнат 3',
                        rating: 4,
                        text: 'Господа, реализация намеченных плановых заданий требует определения и уточнения укрепления моральных ценностей. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: перспективное планирование прекрасно подходит для реализации своевременного выполнения сверхзадачи. Значимость этих проблем настолько очевидна, что базовый вектор развития, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества.'
                    },
                ],
            },
            {
                id: 'a757a0e9-03c1-4a2a-b384-8ac21dbe2fb3',
                title: 'Название 2',
                author: 'Автор',
                genre: 'Жанр',
                rating: 5,
                price: 123,
                annotation: 'Равным образом, понимание сути ресурсосберегающих технологий обеспечивает актуальность анализа существующих паттернов поведения. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствующей насущным потребностям. Имеется спорная точка зрения, гласящая примерно следующее: элементы политического процесса, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.',
                comments: [
                    {
                        name: 'Игнат 1',
                        rating: 4,
                        text: 'Значимость этих проблем настолько очевидна, что внедрение современных методик предоставляет широкие возможности для вывода текущих активов. Для современного мира глубокий уровень погружения предполагает независимые способы реализации прогресса профессионального сообщества. Имеется спорная точка зрения, гласящая примерно следующее: некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.'
                    },
                    {
                        name: 'Игнат 2',
                        rating: 4,
                        text: 'В целом, конечно, существующая теория, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества!'
                    },
                    {
                        name: 'Игнат 3',
                        rating: 4,
                        text: 'Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть описаны максимально подробно.'
                    },
                ]
            },
        ],
    },
    {
        id: '2',
        title: 'Название 2 @@@',
        books: [
            {
                id: 'a557a0e9-03c1-4a2a-b384-8ac21dbe2fb3',
                title: 'Название 3',
                author: 'Автор 2',
                genre: 'Жанр 3',
                rating: 46,
                price: 3453453,
                annotation: 'Равным образом, понимание сути ресурсосберегающих технологий обеспечивает актуальность анализа существующих паттернов поведения. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствующей насущным потребностям. Имеется спорная точка зрения, гласящая примерно следующее: элементы политического процесса, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.',
                comments: [
                    {
                        name: 'Игнат 1',
                        rating: 4,
                        text: 'Значимость этих проблем настолько очевидна, что внедрение современных методик предоставляет широкие возможности для вывода текущих активов. Для современного мира глубокий уровень погружения предполагает независимые способы реализации прогресса профессионального сообщества. Имеется спорная точка зрения, гласящая примерно следующее: некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.'
                    },
                    {
                        name: 'Игнат 2',
                        rating: 4,
                        text: 'В целом, конечно, существующая теория, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества!'
                    },
                    {
                        name: 'Игнат 3',
                        rating: 4,
                        text: 'Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть описаны максимально подробно.'
                    },
                ]
            },
            {
                id: 'a557a0e9-03c1-4a2a-b384-8ac23dbe2fb3',
                title: 'Название 4',
                author: 'Автор 2',
                genre: 'Жанр',
                rating: 2,
                price: 233,
                annotation: 'Равным образом, понимание сути ресурсосберегающих технологий обеспечивает актуальность анализа существующих паттернов поведения. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствующей насущным потребностям. Имеется спорная точка зрения, гласящая примерно следующее: элементы политического процесса, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.',
                comments: [
                    {
                        name: 'Игнат 1',
                        rating: 4,
                        text: 'Значимость этих проблем настолько очевидна, что внедрение современных методик предоставляет широкие возможности для вывода текущих активов. Для современного мира глубокий уровень погружения предполагает независимые способы реализации прогресса профессионального сообщества. Имеется спорная точка зрения, гласящая примерно следующее: некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.'
                    },
                    {
                        name: 'Игнат 2',
                        rating: 4,
                        text: 'В целом, конечно, существующая теория, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества!'
                    },
                    {
                        name: 'Игнат 3',
                        rating: 4,
                        text: 'Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть описаны максимально подробно.'
                    },
                ]
            },
            {
                id: 'a558a0e9-03c1-4a2a-b384-8ac23dbe2fb3',
                title: 'Название 5',
                author: 'Автор 2',
                genre: 'Жанр',
                rating: 2,
                price: 233,
                annotation: 'Равным образом, понимание сути ресурсосберегающих технологий обеспечивает актуальность анализа существующих паттернов поведения. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствующей насущным потребностям. Имеется спорная точка зрения, гласящая примерно следующее: элементы политического процесса, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.',
                comments: [
                    {
                        name: 'Игнат 1',
                        rating: 4,
                        text: 'Значимость этих проблем настолько очевидна, что внедрение современных методик предоставляет широкие возможности для вывода текущих активов. Для современного мира глубокий уровень погружения предполагает независимые способы реализации прогресса профессионального сообщества. Имеется спорная точка зрения, гласящая примерно следующее: некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.'
                    },
                ]
            },
        ],
    },
];
