export const sections = [
    {
        id: '1',
        title: 'Книги с автографом',
        books: [
            {
                id: 'a757a0e9-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Математика и фокусы. Геометрические головоломки для развития мозга',
                author: 'Земсков Пётр Александрович',
                genre: 'Обучающие',
                rating: 6,
                price: 540,
                annotation: 'Сложно сказать, почему сделанные на базе интернет-аналитики выводы представлены в исключительно положительном свете. Противоположная точка зрения подразумевает, что активно развивающиеся страны третьего мира, вне зависимости от их уровня, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Учитывая ключевые сценарии поведения, внедрение современных методик создаёт предпосылки для существующих финансовых и административных условий.',
                comments: [
                    {
                        name: 'Игнат',
                        id: '1',
                        rating: 6,
                        text: 'Прежде всего, внедрение современных методик говорит о возможностях поэтапного и последовательного развития общества. Задача организации, в особенности же высокотехнологичная концепция общественного уклада способствует повышению качества глубокомысленных рассуждений.'
                    },
                    {
                        name: 'Игнат 2',
                        id: '2',
                        rating: 4,
                        text: 'Безусловно, синтетическое тестирование требует от нас анализа прогресса профессионального сообщества. В своём стремлении улучшить пользовательский опыт мы упускаем, что независимые государства функционально разнесены на независимые элементы.'
                    },
                    {
                        name: 'Игнат 3',
                        id: '3',
                        rating: 4,
                        text: 'Господа, реализация намеченных плановых заданий требует определения и уточнения укрепления моральных ценностей. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: перспективное планирование прекрасно подходит для реализации своевременного выполнения сверхзадачи. Значимость этих проблем настолько очевидна, что базовый вектор развития, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества.'
                    },
                    {
                        name: 'Игнат',
                        id: '4',
                        rating: 4,
                        text: 'Прежде всего, внедрение современных методик говорит о возможностях поэтапного и последовательного развития общества. Задача организации, в особенности же высокотехнологичная концепция общественного уклада способствует повышению качества глубокомысленных рассуждений.'
                    },
                    {
                        name: 'Игнат 2',
                        id: '5',
                        rating: 4,
                        text: 'Безусловно, синтетическое тестирование требует от нас анализа прогресса профессионального сообщества. В своём стремлении улучшить пользовательский опыт мы упускаем, что независимые государства функционально разнесены на независимые элементы.'
                    },
                    {
                        name: 'Игнат 3',
                        id: '6',
                        rating: 4,
                        text: 'Господа, реализация намеченных плановых заданий требует определения и уточнения укрепления моральных ценностей. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: перспективное планирование прекрасно подходит для реализации своевременного выполнения сверхзадачи. Значимость этих проблем настолько очевидна, что базовый вектор развития, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества.'
                    },
                    {
                        name: 'Игнат',
                        id: '7',
                        rating: 4,
                        text: 'Прежде всего, внедрение современных методик говорит о возможностях поэтапного и последовательного развития общества. Задача организации, в особенности же высокотехнологичная концепция общественного уклада способствует повышению качества глубокомысленных рассуждений.'
                    },
                    {
                        name: 'Игнат 2',
                        id: '8',
                        rating: 4,
                        text: 'Безусловно, синтетическое тестирование требует от нас анализа прогресса профессионального сообщества. В своём стремлении улучшить пользовательский опыт мы упускаем, что независимые государства функционально разнесены на независимые элементы.'
                    },
                    {
                        name: 'Игнат 3',
                        id: '9',
                        rating: 4,
                        text: 'Господа, реализация намеченных плановых заданий требует определения и уточнения укрепления моральных ценностей. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: перспективное планирование прекрасно подходит для реализации своевременного выполнения сверхзадачи. Значимость этих проблем настолько очевидна, что базовый вектор развития, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества.'
                    },
                ],
            },
            {
                id: 'a757a0e9-03c1-4a2a-b384-8ac21dbe2fb3',
                title: 'Мясо, вы и Бон. Стейки, байки, рок-н-ролл',
                author: 'Бон Александр',
                genre: 'Кухня',
                rating: 5,
                price: 740,
                annotation: 'Равным образом, понимание сути ресурсосберегающих технологий обеспечивает актуальность анализа существующих паттернов поведения. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствующей насущным потребностям. Имеется спорная точка зрения, гласящая примерно следующее: элементы политического процесса, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.',
                comments: [
                    {
                        name: 'Игнат 1',
                        id: '10',
                        rating: 4,
                        text: 'Значимость этих проблем настолько очевидна, что внедрение современных методик предоставляет широкие возможности для вывода текущих активов. Для современного мира глубокий уровень погружения предполагает независимые способы реализации прогресса профессионального сообщества. Имеется спорная точка зрения, гласящая примерно следующее: некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.'
                    },
                    {
                        name: 'Игнат 2',
                        id: '11',
                        rating: 4,
                        text: 'В целом, конечно, существующая теория, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества!'
                    },
                    {
                        name: 'Игнат 3',
                        id: '12',
                        rating: 4,
                        text: 'Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть описаны максимально подробно.'
                    },
                ]
            },
            {
                id: 'a757a0e2-03c1-4a2a-b384-8ac21dbe2fb3',
                title: 'Ты сияешь лунной ночью',
                author: 'Мацусэ Д.',
                genre: 'Манга',
                rating: 5,
                price: 522,
                annotation: 'Равным образом, понимание сути ресурсосберегающих технологий обеспечивает актуальность анализа существующих паттернов поведения. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствующей насущным потребностям. Имеется спорная точка зрения, гласящая примерно следующее: элементы политического процесса, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.',
                comments: []
            },
            {
                id: 'a757a0e9-03c1-4a4a-b384-8ac21dbe2fb3',
                title: 'Нелюдь',
                author: 'Гамон Сакураи',
                genre: 'Манга',
                rating: 5,
                price: 522,
                annotation: 'Равным образом, понимание сути ресурсосберегающих технологий обеспечивает актуальность анализа существующих паттернов поведения. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствующей насущным потребностям. Имеется спорная точка зрения, гласящая примерно следующее: элементы политического процесса, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.',
                comments: []
            },
        ],
    },
    {
        id: '2',
        title: 'Детские книги',
        books: [
            {
                id: 'a557a0e9-03c1-4a2a-b384-8ac21dbe2fb3',
                title: 'Оно',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 836,
                annotation: 'В маленьком провинциальном городке Дерри много лет назад семерым подросткам пришлось столкнуться с кромешным ужасом — живым воплощением ада. Прошли годы... Подростки повзрослели, и ничто, казалось, не предвещало новой беды. Но кошмар прошлого вернулся, неведомая сила повлекла семерых друзей назад, в новую битву со Злом. Ибо в Дерри опять льется кровь и бесследно исчезают люди. Ибо вернулось порождение ночного кошмара, настолько невероятное, что даже не имеет имени...',
                comments: [
                    {
                        name: 'Игнат 1',
                        id: '13',
                        rating: 4,
                        text: 'Значимость этих проблем настолько очевидна, что внедрение современных методик предоставляет широкие возможности для вывода текущих активов. Для современного мира глубокий уровень погружения предполагает независимые способы реализации прогресса профессионального сообщества. Имеется спорная точка зрения, гласящая примерно следующее: некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.'
                    },
                    {
                        name: 'Игнат 2',
                        id: '14',
                        rating: 4,
                        text: 'В целом, конечно, существующая теория, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества!'
                    },
                    {
                        name: 'Игнат 3',
                        id: '15',
                        rating: 4,
                        text: 'Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть описаны максимально подробно.'
                    },
                ]
            },
            {
                id: 'a557a0e9-03c1-4a2a-b384-8ac23dbe2fb3',
                title: 'Кот в доме хозяин! Как понять своего питомца, подружиться и не испортить шаверму. Ведь он только один...',
                author: 'Александра Александрова',
                genre: 'Кухня',
                rating: 5,
                price: 660,
                annotation: 'Книга Александры Александровой, специалиста по коррекции поведения кошек и собак, ведущей телепередачи "Кто в доме хозяин?" на НТВ, поможет разобраться в психологии отношений человека и кошки. Подробно разбираются конкретные ситуации, когда питомцы по непонятным причинам становятся агрессивными, "мстят", метят углы в квартире или даже вашу собственную кровать. Для тех, кто хочет жить со своим питомцем в радости и комфорте, советы автора помогут понять тайный смысл кошачьего поведения и исключить все возможные конфликты до их появления!',
                comments: [
                    {
                        name: 'Игнат 1',
                        id: '16',
                        rating: 4,
                        text: 'Значимость этих проблем настолько очевидна, что внедрение современных методик предоставляет широкие возможности для вывода текущих активов. Для современного мира глубокий уровень погружения предполагает независимые способы реализации прогресса профессионального сообщества. Имеется спорная точка зрения, гласящая примерно следующее: некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.'
                    },
                    {
                        name: 'Игнат 2',
                        id: '17',
                        rating: 4,
                        text: 'В целом, конечно, существующая теория, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для поэтапного и последовательного развития общества!'
                    },
                    {
                        name: 'Игнат 3',
                        id: '18',
                        rating: 4,
                        text: 'Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть описаны максимально подробно.'
                    },
                ]
            },
            {
                id: 'a558a0e9-03c1-4a2a-b384-8ac23dbe2fb3',
                title: '451° по Фаренгейту',
                author: 'Рэй Брэдбери',
                genre: 'Последствия',
                rating: 5,
                price: 263,
                annotation: 'Равным образом, понимание сути ресурсосберегающих технологий обеспечивает актуальность анализа существующих паттернов поведения. Вот вам яркий пример современных тенденций — начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствующей насущным потребностям. Имеется спорная точка зрения, гласящая примерно следующее: элементы политического процесса, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.',
                comments: [
                    {
                        name: 'Игнат 1',
                        id: '20',
                        rating: 4,
                        text: 'Значимость этих проблем настолько очевидна, что внедрение современных методик предоставляет широкие возможности для вывода текущих активов. Для современного мира глубокий уровень погружения предполагает независимые способы реализации прогресса профессионального сообщества. Имеется спорная точка зрения, гласящая примерно следующее: некоторые особенности внутренней политики представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.'
                    },
                ]
            },
        ],
    },
    {
        id: '3',
        title: 'Бизнес-литература',
        books: [
            {
                id: 'a557a0e1-03c1-4a2a-b384-8ac21dbe2fb3',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a557a0e2-03c1-4a2a-b384-8ac21dbe2fb3',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a557a0e3-03c1-4a2a-b384-8ac21dbe2fb3',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
        ],
    },
    {
        id: '4',
        title: 'Хобби и досуг',
        books: [
            {
                id: 'a557a0e1-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a557a0e2-03c1-4a2a-b384-8ac21dbe2fb4',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a557a0e3-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
        ],
    },
    {
        id: '5',
        title: 'Учебная литература',
        books: [
            {
                id: 'a657a0e1-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a597a0e2-03c1-4a2a-b384-8ac21dbe2fb4',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a507a0e3-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
        ],
    },
    {
        id: '6',
        title: 'Религия',
        books: [
            {
                id: 'a657a0e2-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Коран',
                author: 'Мухаммед',
                genre: 'Религия',
                rating: 5,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a597a0e3-03c1-4a2a-b384-8ac21dbe2fb4',
                title: 'Библия',
                author: 'Исус',
                genre: 'Религия',
                rating: 5,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
        ],
    },
    {
        id: '7',
        title: 'Научно-популярная литература',
        books: [
            {
                id: 'a657a0e6-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a597a0e6-03c1-4a2a-b384-8ac21dbe2fb4',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
            {
                id: 'a507a0e6-03c1-4a2a-b384-8ac21dbe2fb2',
                title: 'Утренняя книга. Завтраки',
                author: 'Стивен Кинг',
                genre: 'Ужасы',
                rating: 1,
                price: 1196,
                annotation: 'В сумасшедшем ритме жизни вряд ли можно найти что-то более стабильное, чем прогноз погоды Якутска, листиков сирени в качестве свободно конвертируемой валюты твоего двора и удовольствие, получаемое от неспешного завтрака. Но даже если вам пришлось с утра ускориться, это не причина отказываться от вкусного начала дня. В своей новой книге Олеся Куприн собрала авторские рецепты завтраков, которые гарантировано сделают ваше утро ярким, вкусным и позитивным. Готовьте ванильные вафли, пеките пышные оладушки, любуйтесь идеальным срезом апельсиновой запеканки и наслаждайтесь от идеальной каши с карамелизированными грушами – утро может быть добрым.',
                comments: []
            },
        ],
    },
];
